{
  "head-title": "AltZone",
  "head-description": "Altzone — это мобильная многопользовательская игра, созданная сообществом, которая призвана быть увлекательным образовательным пакетом по игровому искусству.",
  "head-keywords": "altzone, игра, сообщество, комиксы, галереи, играть, зарегистрироваться, войти",
  "og-title": "AltZone - Начни свою игру здесь",
  "og-description": "Altzone — это мобильная многопользовательская игра, созданная сообществом, которая призвана быть увлекательным образовательным пакетом по игровому искусству.",

  "bodybuilder": "Бодибилдер",
  "bodybuilderDescription": "Бодибилдер защищается от эмоций, сосредотачиваясь на своих интенсивных тренировках. Он всегда настороже, никогда не ослабляет свою защиту, и его мускулистое тело находится в постоянном состоянии совершенствования и трансформации.",
  "bodybuilderImgAlt": "Изображение Бодибилдера",

  "conman": "Мошенник",
  "conmanDescription": "Мошенник защищается от эмоций, сосредотачиваясь на схемах и обманах. Он всегда настороже, никогда не раскрывает свои истинные намерения, и его планы находятся в постоянном состоянии изменений.",
  "conmanImgAlt": "Изображение Мошенника",

  "preacher": "Проповедник",
  "preacherDescription": "Проповедник защищается от эмоций, погружаясь в свои проповеди и учения. Он всегда бдителен, никогда не отступает от своих убеждений, и его слова постоянно развиваются, чтобы направлять и влиять на других.",
  "preacherImgAlt": "Изображение Проповедника",

  "graffitiGaya": "Граффити-художник",
  "graffitiGayaDescription": "Граффити-художник умело проецирует эмоции вовне — как на других персонажей, так и на искусство. Она защищается, распыляя облако краски, которое направляет эмоции на товарища по команде. Она не берет на себя ответственность.",
  "graffitiGayaAlt": "Изображение Граффити-художника",

  "hannu-hodari": "Обжора",
  "hannuHodariDescription": "Обжора отвлекается от эмоций, сосредотачиваясь на еде. Он всегда настороже и никогда не оставляет свой щит, который находится в постоянном состоянии трансформации.",
  "hannuHodariImgAlt": "Изображение Обжоры",

  "pirate": "Алкоголик",
  "pirateDescription": "Алкоголик защищается от эмоций, сосредотачиваясь на выпивке. Он всегда настороже и никогда не оставляет свой щит, который находится в постоянном состоянии трансформации.",
  "pirateImgAlt": "Изображение Алкоголика",

  "einstein": "Исследователь",
  "einsteinDescription": "Исследователь защищается от эмоций с помощью учебника, который создает диаграммы на игровом поле, показывающие пути эмоций. Однако постоянные диаграммы Исследователя иногда могут раздражать его товарищей по команде.",
  "einsteinImgAlt": "Изображение Исследователя",

  "purple-girls": "Душевные сестры",
  "purpleGirlsDescription": "В командной работе два человека становятся единым, непобедимым коллективом. Когда эмоции приближаются, они надувают большой пузырь из жвачки, чтобы защититься, и замедляют ход событий с помощью всасывания, из которого трудно выбраться.",
  "purpleGirlsImgAlt": "Изображение Душевных сестер",

  "not-found-title": "Герой, которого вы искали, не найден",
  "not-found-check-heroes": "Проверьте доступных героев",

  "group": "Класс защиты",

  "groupDesensitizer": "Обесчувствители",
  "groupTrickster": "Обманщики",
  "groupObedient": "Послушные",
  "groupProjector": "Проекторы",
  "groupRetroflector": "Ретрофлекторы",
  "groupIntellectualizer": "Интеллектуалы",
  "groupConfluent": "Конфлюенты",

  "desensitizerDescription": "Неподвижный щит. Щит взрывается, когда по нему достаточно раз ударяют (чем сильнее персонаж, тем больше ударов он выдерживает). После того как щит взорвался, персонаж больше не может блокировать снаряд, но может активировать/деактивировать щит товарища по команде или запустить снаряд.",
  "tricksterDescription": "Снаряд случайным образом меняет направление, когда ударяется о щит, что затрудняет предсказание его траектории.",
  "obedientDescription": "Щит никогда не меняется, и снаряд всегда выходит из щита под определенным углом, повторяя одну и ту же схему. У каждого персонажа в этом классе есть один определенный угол, под которым снаряд может быть выпущен. Он всегда возвращает скорость снаряда на средний уровень. (Форма щита может отличаться у разных персонажей, но направление всегда одно.)",
  "projectorDescription": "Направляет снаряд на товарища по команде. Подходит для стиля игры, в котором один игрок принимает снаряд, а другой целится. Чем больше ударов принимает щит персонажа, тем больше и прочнее становится облако дыма, что затрудняет товарищу по команде занять позицию.",
  "retroflectorDescription": "Щит никогда не исчезает, даже когда он близок к другому. Щит постепенно становится труднее контролировать с каждым ударом. Форма щита различается у разных персонажей, и персонаж умирает, когда все изменения в щите израсходованы.",
  "intellectualizerDescription": "Когда снаряд ударяется о щит, он образует линии на поле, показывающие траекторию снаряда. Линии помогают с прицеливанием. Чем чаще это происходит, тем дольше линии остаются на поле, и становится труднее отличить их от предыдущих линий или они начинают загораживать видимость. Форма щита не меняется.",
  "confluentDescription": "Образует пузырь вокруг себя и товарища по команде. Прицеливание с щитом непредсказуемо, поскольку форма щита меняется между круглым пузырем и лопнувшим пузырем из жвачки. (Это будет реализовано позже после того, как другие функции будут протестированы и одобрены тестировщиками: оно сильнее притягивает товарища по команде по мере использования щита.)",

  "desensitizerAttributes": "Скорость: 2<br>Сопротивление: 7 Цена max<br>Атака: 3 Цена 7<br>Защита: 3 Цена 7<br>Hp: 7 Цена 5",
  "tricksterAttributes": "Скорость: 7<br>Сопротивление: 1 Цена 7<br>Атака: 2 Цена 4<br>Защита: 1 Цена 4<br>Hp: 1 Цена 9",
  "obedientAttributes": "Скорость: 4<br>Сопротивление: 3 Цена 5<br>Атака: 0 Цена 5<br>Защита: 5 Цена 5<br>Hp: 1 Цена 5",
  "projectorAttributes": "Скорость: 6<br>Сопротивление: 2 Цена 5<br>Атака: 1 Цена 3<br>Защита: 3 Цена 8<br>Hp: 1 Цена 4",
  "retroflectorAttributes": "Скорость: 5<br>Сопротивление: 4 Цена 3<br>Атака: -1 Цена 8<br>Защита: 8 Цена 5<br>Hp: 1 Цена 4",
  "intellectualizerAttributes": "Скорость: 3<br>Сопротивление: 6 Цена 6<br>Атака: -2 Цена 4<br>Защита: 4 Цена 6<br>Hp: 1 Цена 4",
  "confluentAttributes": "Скорость: 1<br>Сопротивление: 5 Цена 4<br>Атака: -3 Цена 6<br>Защита: 6 Цена 6<br>Hp: 1 Цена 4"
}
