{
  "head-title": "AltZone",
  "head-description": "Altzone предлагает игрокам возможность присоединиться к сообществу, играть в игры и исследовать новые комиксы.",
  "head-keywords": "altzone, игра, сообщество, комиксы, галереи, играть, зарегистрироваться, войти",
  "og-title": "AltZone - Начни игру здесь",
  "og-description": "AltZone предлагает игрокам возможность присоединиться к сообществу, играть в игры и исследовать новые комиксы.",

  "hannu-hodari": "Ханну Ходари",
  "hannuHodariDescription": "Ханну Ходари защищается от эмоций, сосредотачиваясь на еде. Он всегда начеку и никогда не отпускает свой щит, который постоянно меняется.",
  "hannuHodariImgAlt": "Изображение Ханну Ходари",
  "hannuHodariSkillDescription": "Ханну Ходари бросает раскаленные хот-доги в противников, нанося урон и ослабляя их защиту. Отлично подходит для отражения атак в ближнем бою.",

  "purple-girls": "Близнецы",
  "purpleGirlsDescription": "В командной работе двое становятся одним непобедимым дуэтом. Когда приближаются эмоции, они надувают огромный пузырь жевательной резинки, замедляя ход событий с помощью всасывания, из которого трудно выбраться.",
  "purpleGirlsImgAlt": "Изображение Фиолетовых Близнецов",
  "purpleGirlSkillDescription": "Фиолетовые Близнецы используют загадочный танцевальный прием, который сбивает с толку противников и снижает их атакующую мощь. Идеально подходит для тактического отступления.",

  "einstein": "Альберт Умник",
  "einsteinDescription": "Альберт Умник защищается от эмоций с помощью справочника, который создает диаграммы на игровом поле, изображая пути эмоций. Однако постоянные диаграммы Альберта могут иногда раздражать его товарищей по команде.",
  "einsteinImgAlt": "Изображение Эйнштейна",
  "einsteinSkillDescription": "Эйнштейн использует свой гений, чтобы создать искажение времени, замедляющее движения и атаки врагов, что дает ему стратегическое преимущество.",

  "graffitiGaya": "Граффити Гая",
  "graffitiGayaDescription": "Граффити Гая умело проецирует эмоции за пределы себя — на других персонажей или в искусство. Гая защищается, распыляя облако краски, перенаправляя эмоции на товарища по команде. Гая не берет на себя ответственность.",
  "graffitiGayaAlt": "Изображение Граффити Гаи",
  "graffitiSkillDescription": "Граффити Гая создает красочные бомбы-граффити, которые взрываются и временно ослепляют врагов, давая ей время спланировать следующий шаг.",

  "pirate": "Пират с Бутылкой",
  "pirateDescription": "Пират с Бутылкой защищается от эмоций, сосредотачиваясь на питье. Он всегда начеку и никогда не отпускает свой щит, который постоянно меняется.",
  "pirateAlt": "Изображение Пирата",
  "pirateSkillDescription": "Пират использует свою саблю и харизму, чтобы заманить врагов в ловушки, нанося значительный урон на близком расстоянии.",

  "not-found-title": "Герой не найден",
  "not-found-check-heroes": "Проверьте доступных героев"
}
