{
  "head-title": "AltZone",
  "head-description": "Altzone är ett mobilmultiplayerspel som utvecklas i gemenskap och syftar till att fungera som ett underhållande utbildningspaket för spelkonst.",
  "head-keywords": "altzone, spel, gemenskap, serier, gallerier, spela, registrera dig, logga in",
  "og-title": "AltZone - Starta ditt spel här",
  "og-description": "Altzone är ett mobilmultiplayerspel som utvecklas i gemenskap och syftar till att fungera som ett underhållande utbildningspaket för spelkonst.",
  "section-title": "Spelkonst",
  "main": "Startsida",

  "policies-label": "ALT Zones Cookiepolicy",
  "policies-description": "Senast uppdaterad: 12 december 2023",

  "cookies-label": "Cookiepolicy",
  "cookies-description": "Denna cookiepolicy förklarar vad cookies är och hur vi använder dem. Du bör läsa denna policy för att förstå vilken typ av cookies vi använder, eller vilken information vi samlar in med hjälp av cookies och hur denna information används. Denna cookiepolicy har skapats med hjälp av <a href=\"https://www.freeprivacypolicy.com/free-privacy-policy-generator/\" target=\"_blank\">Cookiepolicy Generatorn</a>.<br><br>Cookies innehåller vanligtvis ingen information som identifierar en användare personligen, men personlig information som vi lagrar om dig kan vara länkad till den information som lagras och erhålls från cookies. För mer information om hur vi använder, lagrar och håller din personliga information säker, se vår integritetspolicy.<br><br>Vi lagrar inte känslig personlig information, såsom postadresser, kontolösenord, etc. i de cookies vi använder.",

  "intrepretation-label": "Tolkning och definitioner",
  "intrepretation-description": "<h3>Tolkning</h3>Orden med versal begynnelsebokstav har de betydelser som definieras under följande villkor. Följande definitioner ska ha samma betydelse oavsett om de förekommer i singular eller plural.<br><br><h3>Definitioner</h3>För syftet med denna cookiepolicy:<br><br> ●<b>Företaget</b> (hänvisas till som antingen 'Företaget', 'Vi', 'Oss' eller 'Vår' i denna cookiepolicy) avser Psyche's Royale Gaming ry, Laturinkatu 3, 08100 Lohja.<br> ●<b>Cookies</b> avser små filer som placeras på din dator, mobila enhet eller någon annan enhet av en webbplats, som innehåller detaljer om din webbhistorik på den webbplatsen bland dess många användningsområden.<br> ●<b>Webbplats</b> avser AltZone, som är tillgänglig från <https://altzone.fi><br> ●<b>Du</b> avser den person som använder Webbplatsen, eller det företag eller annan juridisk enhet på vars vägnar sådan person använder Webbplatsen, enligt tillämpligt.",

  "type-label": "Användning av Cookies",
  "type-description": "Cookies kan vara antingen 'Permanenta' eller 'Sessionscookies'. Permanenta cookies förblir på din persondator eller mobila enhet när du går offline, medan sessionscookies raderas så snart du stänger din webbläsare.<br><br>Vi använder både sessions- och permanenta cookies för de syften som anges nedan:<br><br> ●<b>Nödvändiga / väsentliga cookies</b><br>Typ: Sessionscookies<br>Förvaltas av: Oss<br>Syfte: Dessa cookies är nödvändiga för att tillhandahålla dig tjänster som är tillgängliga via Webbplatsen och för att möjliggöra användningen av vissa av dess funktioner. De hjälper till att autentisera användare och förhindra bedräglig användning av användarkonton. Utan dessa cookies kan inte de tjänster du har begärt tillhandahållas, och vi använder dessa cookies endast för att tillhandahålla dig dessa tjänster.<br><br> ●<b>Funktionscookies</b><br>Typ: Permanenta cookies<br>Förvaltas av: Oss<br>Syfte: Dessa cookies gör det möjligt för oss att komma ihåg de val du gör när du använder Webbplatsen, som att komma ihåg dina inloggningsuppgifter eller språkpreferenser. Syftet med dessa cookies är att ge dig en mer personlig upplevelse och undvika att du behöver ange dina inställningar varje gång du använder Webbplatsen.",

  "choices-label": "Dina val angående cookies",
  "choices-description": "Om du föredrar att undvika användningen av cookies på Webbplatsen måste du först inaktivera användningen av cookies i din webbläsare och sedan ta bort cookies som sparats i din webbläsare som är associerade med denna Webbplats. Du kan använda detta alternativ för att förhindra användningen av cookies när som helst.<br><br>Om du inte accepterar våra cookies kan du uppleva vissa olägenheter vid användning av Webbplatsen och vissa funktioner kanske inte fungerar korrekt.<br><br>Om du vill ta bort cookies eller instruera din webbläsare att ta bort eller vägra cookies, vänligen besök hjälpavsnitten i din webbläsare.<br><br> ● För Chrome-webbläsaren, besök denna sida från Google: <https://support.google.com/accounts/answer/32050><br><br> ● För Internet Explorer-webbläsaren, besök denna sida från Microsoft: <http://support.microsoft.com/kb/278835><br><br> ● För Firefox-webbläsaren, besök denna sida från Mozilla: <https://support.mozilla.org/en-US/kb/delete-cookies-remove-info-websites-stored><br><br> ● För Safari-webbläsaren, besök denna sida från Apple: <https://support.apple.com/guide/safari/manage-cookies-and-website-data-sfri11471/mac><br><br>För andra webbläsare, besök din webbläsares officiella webbsidor.",

  "moreinfo-label": "Mer information",
  "moreinfo-description": "Du kan lära dig mer om cookies här: <a href=\"https://www.termsfeed.com/blog/cookies/\" target=\"_blank\">https://www.termsfeed.com/blog/cookies/</a>",
  "contact-label": "Kontakta oss",

  "contact-description": "Om du har några frågor om denna sekretesspolicy kan du kontakta oss:<br><br>Via e-post: proyaleg@gmail.com"
}
