{
  "head-title": "AltZone",
  "head-description": "Altzone är ett community-byggt mobilspel med flera spelare som syftar till att vara ett underhållande undervisningspaket om spelkonst.",
  "head-keywords": "altzone, spel, community, serier, gallerier, spela, registrera, logga in",
  "og-title": "AltZone - Börja ditt spel här",
  "og-description": "Altzone är ett community-byggt mobilspel med flera spelare som syftar till att vara ett underhållande undervisningspaket om spelkonst.",

  "bodybuilder": "Kroppsbyggare",
  "bodybuilderDescription": "Kroppsbyggaren skyddar sig från känslor genom att fokusera på sin intensiva träning. Han är alltid vaksam, sänker aldrig garden, och hans muskulösa kropp är i ett ständigt tillstånd av förfining och förändring.",
  "bodybuilderImgAlt": "Bild av Kroppsbyggaren",

  "conman": "Bedragare",
  "conmanDescription": "Bedragaren skyddar sig från känslor genom att fokusera på intriger och bedrägerier. Han är alltid på alerten, avslöjar aldrig sina verkliga avsikter, och hans planer är i ett ständigt tillstånd av förändring.",
  "conmanImgAlt": "Bild av Bedragaren",

  "preacher": "Predikant",
  "preacherDescription": "Predikanten skyddar sig från känslor genom att fördjupa sig i sina predikningar och läror. Han är ständigt vaksam, tvekar aldrig i sina övertygelser, och hans ord utvecklas ständigt för att vägleda och påverka andra.",
  "preacherImgAlt": "Bild av Predikanten",

  "graffitiGaya": "Graffitikonstnär",
  "graffitiGayaDescription": "Graffitikonstnären projicerar skickligt känslor utanför sig själv - både på andra karaktärer och i konsten. Hon skyddar sig genom att spraya ett färgmoln, som leder känslor till en lagkamrat att hantera. Hon tar inget ansvar.",
  "graffitiGayaAlt": "Bild av Graffitikonstnären",

  "hannu-hodari": "Frossare",
  "hannuHodariDescription": "Chubby avvärjer känslor genom att fokusera på att äta. Han är ständigt på sin vakt och överger aldrig sin sköld, som är i ett ständigt tillstånd av förändring.",
  "hannuHodariImgAlt": "Bild av Chubby",

  "pirate": "Alkoholist",
  "pirateDescription": "Alkoholisten avvärjer känslor genom att fokusera på drickandet. Han är ständigt på sin vakt och överger aldrig sin sköld, som är i ett ständigt tillstånd av förändring.",
  "pirateImgAlt": "Bild av Alkoholisten",

  "einstein": "Forskare",
  "einsteinDescription": "Forskaren skyddar sig från känslor med en lärobok, som bildar diagram på spelplanen som visar känslornas banor. Forskarnas ständiga diagram kan dock ibland irritera hans lagkamrater.",
  "einsteinImgAlt": "Bild av Forskaren",

  "purple-girls": "Själasystrar",
  "purpleGirlsDescription": "I lagarbete blir två till en, ett oslagbart team. När känslor närmar sig blåser de upp en stor tuggummibubbla för att skydda sig själva och saktar ner händelsernas förlopp med sugkraft, vilket gör det svårt att ta sig loss.",
  "purpleGirlsImgAlt": "Bild av Själasystrarna",

  "not-found-title": "Den sökta hjälten hittades inte",
  "not-found-check-heroes": "Kolla in de tillgängliga hjältarna",

  "group": "Försvarsklass",

  "groupDesensitizer": "Avtrubbade",
  "groupTrickster": "Tricksters",
  "groupObedient": "Lydiga",
  "groupProjector": "Projektorer",
  "groupRetroflector": "Retroflektorer",
  "groupIntellectualizer": "Intellektualister",
  "groupConfluent": "Konfluenter",

  "desensitizerDescription": "En oföränderlig sköld. Skölden exploderar när den träffas tillräckligt många gånger (ju bättre karaktär, desto fler träffar tål den). När skölden har exploderat kan karaktären inte längre blockera en missil, men kan aktivera/deaktivera en lagkamrats sköld eller avfyra en missil.",
  "tricksterDescription": "Missilen ändrar slumpmässigt riktning när den träffar skölden, vilket gör det svårt att förutsäga var missilen kommer att ta vägen.",
  "obedientDescription": "Skölden ändras aldrig, och missilen lämnar alltid skölden i en viss vinkel, och upprepar samma mönster. Varje karaktär i denna klass har en specifik vinkel där missilen kan avfyras. Den återställer alltid missilens hastighet till medelnivå. (Sköldens form kan skilja sig mellan olika karaktärer, men det finns bara en riktning.)",
  "projectorDescription": "Riktar missilen mot en lagkamrat. Passar bra med en spelstil där en tar emot missilen och en annan siktar. Ju oftare karaktärens sköld träffas, desto större och mer permanent blir rökmolnet, vilket gör det svårare för en lagkamrat att ta position.",
  "retroflectorDescription": "Skölden försvinner aldrig, även när den är nära en annan. Skölden blir gradvis svårare att kontrollera med varje träff. Sköldens form skiljer sig mellan karaktärerna, och karaktären dör när alla förändringar i skölden är förbrukade.",
  "intellectualizerDescription": "När en missil träffar skölden bildar den linjer på fältet som visar missilens bana. Linjerna hjälper till med att sikta. Ju oftare det händer, desto längre stannar linjerna kvar på fältet, och det blir svårare att skilja dem från tidigare linjer eller så börjar de skymma sikten. Sköldens form ändras inte.",
  "confluentDescription": "Bildar en bubbla runt sig själv och en lagkamrat. Att sikta med skölden är oförutsägbart eftersom sköldens form växlar mellan en rund och en sprucken tuggummibubbla. (Detta kommer att implementeras senare efter att andra funktioner har testats och godkänts av testarna: det drar lagkamraten närmare ju oftare skölden används.)",

  "obedientAttributes": "Hastighet: <br>Motståndskraft: <br>Slagkraft: <br>Försiktighet: <br>Livskraft: ",
  "desensitizerAttributes": "Hastighet: <br>Motståndskraft: <br>Slagkraft: <br>Resistens: <br>Uthållighet: ",
  "tricksterAttributes": "Hastighet: <br>Rörlighet: <br>Slagkraft: <br>Undvikandeförmåga: <br>Trickförmåga: ",
  "projectorAttributes": "Hastighet: <br>Riktningskänsla: <br>Slagkraft: <br>Koordination: <br>Taktik: ",
  "retroflectorAttributes": "Hastighet: <br>Föränderlighet: <br>Slagkraft: <br>Flexibilitet: <br>Uthållighet: ",
  "intellectualizerAttributes": "Hastighet: <br>Analys: <br>Slagkraft: <br>Uthållighet: <br>Hantera: ",
  "confluentAttributes": "Hastighet: <br>Samarbete: <br>Slagkraft: <br>Flexibilitet: <br>Laganda: "
}
