{
  "head-title": "AltZone",
  "head-description": "Altzone är ett mobilmultiplayerspel som utvecklas i gemenskap och syftar till att fungera som ett underhållande utbildningspaket för spelkonst.",
  "head-keywords": "altzone, spel, gemenskap, serier, gallerier, spela, registrera dig, logga in",
  "og-title": "AltZone - Starta ditt spel här",
  "og-description": "Altzone är ett mobilmultiplayerspel som utvecklas i gemenskap och syftar till att fungera som ett underhållande utbildningspaket för spelkonst.",
  "section-title": "Spelkonst",
  "main": "Startsida",

  "policies-label": "ALT Zones integritetspolicy",
  "policies-description": "Senast uppdaterad: 12 december 2023",

  "privacy-label": "Integritetspolicy",
  "privacy-description": "Denna integritetspolicy beskriver våra policyer och förfaranden för insamling, användning och avslöjande av din information när du använder tjänsten och berättar om dina integritetsrättigheter och hur lagen skyddar dig.<br> Vi använder dina personuppgifter för att tillhandahålla och förbättra tjänsten. Genom att använda tjänsten godkänner du insamlingen och användningen av information i enlighet med denna integritetspolicy. Denna integritetspolicy har skapats med hjälp av en gratis generator för integritetspolicy.",

  "interpretation-label": "Tolkning och definitioner",
  "interpretation-description": "<h3>Tolkning</h3>Ord med versal begynnelsebokstav har de betydelser som definieras under följande villkor. Följande definitioner ska ha samma betydelse oavsett om de förekommer i singular eller plural.<br><br><h3>Definitioner</h3>För syftet med denna integritetspolicy:<br> ●<b>Konto</b> avser ett unikt konto som skapats för dig för att få tillgång till vår tjänst eller delar av vår tjänst.<br> ●<b>Anknuten</b> avser en enhet som kontrollerar, kontrolleras av eller står under gemensam kontroll med en part, där 'kontroll' innebär ägande av 50 % eller mer av aktier, kapitalandel eller andra värdepapper som har rätt att rösta vid val av styrelseledamöter eller annan styrande myndighet.<br> ●<b>Applikation</b> avser ALT Zone, den mjukvara som tillhandahålls av företaget.<br> ●<b>Företag</b> (hänvisas till som antingen 'Företaget', 'Vi', 'Oss' eller 'Vår' i detta avtal) avser Psyche's Royale Gaming ry, c/o Pavloff, Laturinkatu 3, 08100 Lohja.<br> ●<b>Land</b> avser: Finland<br> ●<b>Enhet</b> avser alla enheter som kan få tillgång till tjänsten, såsom en dator, en mobiltelefon eller en digital surfplatta.<br> ●<b>Personuppgifter</b> är alla uppgifter som avser en identifierad eller identifierbar person.<br> ●<b>Tjänst</b> avser applikationen.<br> ●<b>Tjänsteleverantör</b> avser alla fysiska eller juridiska personer som behandlar uppgifter för företagets räkning. Det hänvisar till tredjepartsföretag eller enskilda personer som företaget anlitar för att underlätta tjänsten, tillhandahålla tjänsten för företagets räkning, utföra tjänsterelaterade tjänster eller hjälpa företaget att analysera hur tjänsten används.<br> ●<b>Användningsdata</b> avser automatiskt insamlade data, antingen genererade av användningen av tjänsten eller från tjänstens infrastruktur själv (till exempel längden på ett sidbesök).<br> ●<b>Du</b> avser den person som använder tjänsten, eller det företag eller annan juridisk enhet på vars vägnar sådan person använder tjänsten, enligt tillämpligt.",

  "collecting-label": "Insamling och användning av dina personuppgifter",
  "collecting-description": "<h3>Typer av insamlade uppgifter</h3><br><h3>Personuppgifter</h3><br>Vid användning av vår tjänst kan vi be dig att tillhandahålla oss viss personligt identifierbar information som kan användas för att kontakta eller identifiera dig. Personligt identifierbar information kan inkludera, men är inte begränsad till:<br> ●<b>E-postadress</b><br><br><h3>Användningsdata</h3><br>Användningsdata samlas in automatiskt när du använder tjänsten.<br><br>Användningsdata kan inkludera information såsom din enhets Internet Protocol-adress (t.ex. IP-adress), webbläsartyp, webbläsarversion, sidorna i vår tjänst som du besöker, tid och datum för ditt besök, den tid som spenderas på dessa sidor, unika enhetsidentifierare och andra diagnostiska data.<br><br>När du får tillgång till tjänsten med en mobil enhet kan vi samla in viss information automatiskt, inklusive men inte begränsat till typen av mobil enhet du använder, din mobila enhets unika ID, IP-adressen för din mobila enhet, ditt mobiloperativsystem, typen av mobil webbläsare du använder, unika enhetsidentifierare och andra diagnostiska data.<br><br>Vi kan också samla in information som din webbläsare skickar när du besöker vår tjänst eller när du får tillgång till tjänsten med eller genom en mobil enhet.<br><br><h3>Användning av dina personuppgifter</h3><br>Företaget kan använda personuppgifter för följande ändamål:<br> ●<b>För att tillhandahålla och underhålla vår tjänst</b>, inklusive övervakning av användningen av vår tjänst.<br> ●<b>För att hantera ditt konto</b>: för att hantera din registrering som användare av tjänsten. De personuppgifter du tillhandahåller kan ge dig tillgång till olika funktioner i tjänsten som är tillgängliga för dig som registrerad användare.<br> ●<b>För att genomföra ett avtal</b>: utveckling, efterlevnad och genomförande av ett köpeavtal för de produkter, varor eller tjänster du har köpt eller av något annat avtal med oss genom tjänsten.<br> ●<b>För att kontakta dig</b>: För att kontakta dig via e-post, telefonsamtal, SMS eller andra motsvarande former av elektronisk kommunikation, såsom push-meddelanden i mobilapplikationer angående uppdateringar eller informativa meddelanden relaterade till funktioner, produkter eller tjänster som är avtalade, inklusive säkerhetsuppdateringar, när det är nödvändigt eller rimligt för deras genomförande.<br> ●<b>För att tillhandahålla dig nyheter, specialerbjudanden och allmän information</b> om andra varor, tjänster och evenemang som vi erbjuder och som liknar dem som du redan har köpt eller frågat om, om du inte har valt att inte ta emot sådan information.<br> ●<b>För att hantera dina förfrågningar</b>: För att delta och hantera dina förfrågningar till oss.<br> ●<b>För affärsöverföringar</b>: Vi kan använda dina uppgifter för att utvärdera eller genomföra en sammanslagning, avyttring, omstrukturering, omorganisation, upplösning eller annan försäljning eller överföring av vissa eller alla våra tillgångar, antingen som en pågående verksamhet eller som en del av konkurs, likvidation eller liknande förfarande, där personuppgifter som innehas av oss om våra tjänsteanvändare är bland de överförda tillgångarna.<br> ●<b>För andra ändamål</b>: Vi kan använda dina uppgifter för andra ändamål, såsom dataanalys, identifiering av användningstrender, fastställande av effektiviteten av våra marknadsföringskampanjer och för att utvärdera och förbättra vår tjänst, produkter, tjänster, marknadsföring och din upplevelse.<br><br><h3>Vi kan dela dina personuppgifter i följande situationer:</h3><br> ●<b>Med tjänsteleverantörer</b>: Vi kan dela dina personuppgifter med tjänsteleverantörer för att övervaka och analysera användningen av vår tjänst, för att kontakta dig.<br> ●<b>För affärsöverföringar</b>: Vi kan dela eller överföra dina personuppgifter i samband med, eller under förhandlingar om, en fusion, försäljning av företagets tillgångar, finansiering eller förvärv av hela eller en del av vår verksamhet till ett annat företag.<br> ●<b>Med anknutna bolag</b>: Vi kan dela din information med våra anknutna bolag, i vilket fall vi kommer att kräva att dessa anknutna bolag respekterar denna integritetspolicy. Anknutna bolag inkluderar vårt moderbolag och alla andra dotterbolag, joint venture-partners eller andra företag som vi kontrollerar eller som står under gemensam kontroll med oss.<br> ●<b>Med affärspartners</b>: Vi kan dela din information med våra affärspartners för att erbjuda dig vissa produkter, tjänster eller kampanjer.<br> ●<b>Med andra användare</b>: när du delar personuppgifter eller på annat sätt interagerar på offentliga områden med andra användare kan sådan information ses av alla användare och kan distribueras offentligt utanför.<br> ●<b>Med ditt samtycke</b>: Vi kan avslöja dina personuppgifter för något annat ändamål med ditt samtycke.<br><br><h3>Säkerhet för dina personuppgifter</h3><br>Företaget behåller dina personuppgifter endast så länge som är nödvändigt för de ändamål som anges i denna integritetspolicy. Vi behåller och använder dina personuppgifter i den utsträckning som är nödvändig för att uppfylla våra rättsliga skyldigheter (till exempel om vi är skyldiga att behålla dina uppgifter för att följa tillämpliga lagar), lösa tvister och genomdriva våra rättsliga avtal och policyer.<br><br>Företaget behåller också användningsdata för internt analystiksyfte. Användningsdata behålls i allmänhet under en kortare tidsperiod, förutom när dessa uppgifter används för att stärka säkerheten eller för att förbättra funktionaliteten i vår tjänst, eller när vi är lagligen skyldiga att behålla dessa uppgifter under längre tidsperioder.<br><br><h3>Överföring av dina personuppgifter</h3><br>Din information, inklusive personuppgifter, behandlas på företagets driftkontor och på andra platser där de parter som är involverade i behandlingen är belägna. Detta innebär att denna information kan överföras till - och underhållas på - datorer som finns utanför din delstat, provins, land eller annan statlig jurisdiktion där dataskyddslagar kan skilja sig från dem i din jurisdiktion.<br><br>Ditt samtycke till denna integritetspolicy följt av din inlämning av sådan information representerar ditt samtycke till den överföringen.<br><br>Företaget kommer att vidta alla rimligt nödvändiga åtgärder för att säkerställa att dina uppgifter behandlas säkert och i enlighet med denna integritetspolicy och ingen överföring av dina personuppgifter kommer att ske till en organisation eller ett land såvida det inte finns tillräckliga kontroller på plats inklusive säkerheten för dina uppgifter och annan personlig information.<br><br><h3>Radering av dina personuppgifter</h3><br>Du har rätt att radera eller begära att vi hjälper dig att radera personuppgifter som vi har samlat in om dig.<br><br>Vår tjänst kan ge dig möjlighet att radera viss information om dig från tjänstens inomliggande delar.<br><br>Du kan uppdatera, ändra eller ta bort din information när som helst genom att logga in på ditt konto, om du har ett, och besöka avsnittet för kontoinställningar som tillåter hantering av dina personuppgifter. Du kan också kontakta oss för att begära åtkomst till, korrigering eller radering av personuppgifter som du har tillhandahållit oss.<br><br>Observera dock att vi kan behöva behålla vissa uppgifter när vi är skyldiga att göra det enligt lag eller har en rättslig grund för att göra det.<br><br><h3>Utlämnande av dina personuppgifter</h3><br><br><b>Affärstransaktioner</b><br>Om företaget är involverat i en fusion, förvärv eller försäljning av tillgångar kan dina personuppgifter överföras. Vi kommer att meddela innan dina personuppgifter överförs och blir föremål för en annan integritetspolicy.<br><br><b>Brottsbekämpning</b><br>Under vissa omständigheter kan företaget vara skyldigt att lämna ut dina personuppgifter om det krävs enligt lag eller som svar på giltiga begäranden från offentliga myndigheter (t.ex. en domstol eller en statlig myndighet).<br><br><b>Andra rättsliga krav</b><br>Företaget kan avslöja dina personuppgifter i god tro om att en sådan åtgärd är nödvändig för att:<br> ●Följa en rättslig skyldighet<br> ●Skydda och försvara företagets rättigheter eller egendom<br> ●Förebygga eller undersöka möjliga överträdelser i samband med tjänsten<br> ●Skydda den personliga säkerheten för användare av tjänsten eller allmänheten<br> ●Skydda mot juridiskt ansvar<br><br><h3>Säkerhet för dina personuppgifter</h3><br>Säkerheten för dina personuppgifter är viktig för oss, men kom ihåg att ingen metod för överföring över Internet, eller metod för elektronisk lagring, är 100% säker. Även om vi strävar efter att använda kommersiellt acceptabla metoder för att skydda dina personuppgifter, kan vi inte garantera deras absoluta säkerhet.",

  "children-label": "Barns integritet",
  "children-description": "Vår tjänst riktar sig inte till någon under 13 år. Vi samlar inte medvetet in personligt identifierbar information från någon under 13 år. Om du är en förälder eller vårdnadshavare och du är medveten om att ditt barn har gett oss personuppgifter, vänligen kontakta oss. Om vi blir medvetna om att vi har samlat in personuppgifter från någon under 13 år utan bekräftelse av förälders samtycke, vidtar vi åtgärder för att ta bort den informationen från våra servrar.<br><br>Om vi måste förlita oss på samtycke som en rättslig grund för att behandla din information och ditt land kräver förälders samtycke kan vi kräva din förälders samtycke innan vi samlar in och använder den informationen.",

  "websites-label": "Länkar till andra webbplatser",
  "websites-description": "Vår tjänst kan innehålla länkar till andra webbplatser som inte drivs av oss. Om du klickar på en tredjepartslänk kommer du att dirigeras till den tredje partens webbplats. Vi rekommenderar starkt att du granskar integritetspolicyn för varje webbplats du besöker.<br><br>Vi har ingen kontroll över och tar inget ansvar för innehållet, integritetspolicyer eller praxis på tredje parts webbplatser eller tjänster.",

  "changes-label": "Ändringar i denna integritetspolicy",
  "changes-description": "Vi kan uppdatera vår integritetspolicy från tid till annan. Vi kommer att meddela dig om eventuella ändringar genom att publicera den nya integritetspolicyn på denna sida.<br><br>Vi kommer att meddela dig via e-post och/eller ett framträdande meddelande på vår tjänst innan ändringen träder i kraft och uppdaterar datumet 'Senast uppdaterad' högst upp i denna integritetspolicy.<br><br>Du rekommenderas att granska denna integritetspolicy regelbundet för eventuella ändringar. Ändringar i denna integritetspolicy träder i kraft när de publiceras på denna sida.",

  "contact-label": "Kontakta oss",
  "contact-description": "Om du har några frågor om denna integritetspolicy kan du kontakta oss:<br><br>Via e-post: proyaleg@gmail.com",
  "generate-label": "",
  "generate-description": "Skapad med hjälp av en gratis <a href=\"https://www.freeprivacypolicy.com/free-privacy-policy-generator/\" target=\"_blank\">generator för integritetspolicy</a>"
}
